const serviceData = [
  {
    title: "职业规划",
    subtitle: "认识自己  确定职业目标",
    imgSrc:
      "https://static.500d.me/resources/500d/hr/images/hr_service_m_zygh.png",
    liTitle: "1h语音沟通,了解自己,确定职业目标",
    lis: [
      "明确职业发展方向",
      "探寻职业发展路径",
      "梳理个人核心竞争力",
      "设计个性化职业发展策略",
      "形成短期/中期/长期职业发展计划",
    ],
    pTitle: "重新认识自身价值，发现新的职业机遇",
    p1: "据统计，职业迷茫者平均比不迷茫的人收入低4000元/月，同时自己思考/询问亲友/不断试错…这些误区可能会让你多走5.2年弯路，少赚<span>24.9万元！</span>",
    p2: "五百丁的专业职业规划师愿意为您提供帮助。在1小时的语音沟通中，你对职场存在的任何困惑，都能得到咨询师的专业解答，快速高效地帮你<span>理清思路，认清自我，调整心态</span>，了解自身优势，<span>明确未来的职业发展方向</span>",
  },
  {
    title: "简历服务",
    subtitle: "优秀简历  一秒吸引HR",
    imgSrc:
      "https://static.500d.me/resources/500d/hr/images/hr_service_m_jlfw.png",
    liTitle: "全方位专业解决简历问题",
    lis: [
      "优质排版，一秒吸引HR",
      "分析目标岗位及用人要求",
      "深入挖掘个人能力及岗位相关性",
      "扬长避短，用简历语言写专业简历",
      "专人代写便捷高效,通过率提升80%",
    ],
    pTitle: "简历该长什么样，看简历的人最知道",
    p1: "五百丁4年来已为上万名求职者提供简历服务，每一份简历都量身定制，客户满意度高达99%。",
    p2: "各行业资深HR任你挑选，<span>一对一沟通</span>百分百定制，带你分析目标岗位相关性，深入挖掘个人能力，在充分了解你的情况后<span>扬长避短</span>，用简历语言为你书写一份高质量的<span>「HR最喜欢的简历」</span>，求职通过率提升80%！",
  },
  {
    title: "面试指导",
    subtitle: "真人演练 快速提高能力",
    imgSrc:
      "https://static.500d.me/resources/500d/hr/images/hr_service_m_msfd.png",
    liTitle: "HR一对一指导,快速掌握面试技巧！",
    lis: [
      "意向岗位分析",
      "个性定制应答策略",
      "模拟面试实战演练",
      "面试常见问题全解析",
      "求职成功率提升65%",
    ],
    pTitle: "和资深HR一对一聊天，提前熟悉面试规则",
    p1: "每一个面试机会都十分珍贵，在能预习的情况下，我们希望规避一切差错。",
    p2: "来自各行各业的100+位在职HR在线提供服务，手把手带你了解<span>行业情况、薪资待遇、面试套路、工作法则</span>，帮你缩小与目标岗位的差距，<span>针对性提出快速改进方案</span>，助你在面试过程中知己知彼、百战百胜！",
  },
];
export default serviceData;
